alacritty
chromium
dmenu
docker
docker-compose
firefox
git
glances
go
gradle
grep
htop
httpie
i3-wm
i3lock
i3status
inetutils
jq
libtool
micro
networkmanager
openssh
pacman
pacman-contrib
pavucontrol
postgresql
pulseaudio
pwsafe
sudo
tmux
tmuxp
udevil
vi
vim
which
xclip
xorg-xinit
xorg-xset
xterm
zsh
zsh-completions
zsh-syntax-highlighting
