xorg-server
xorg-xrandr
xorg-setxkbmap
xterm
i3-wm
i3status
rofi
networkmanager
udevil
pacman-contrib
openssh
pavucontrol
pulseaudio
python
python-pip
ranger
ripgrep
rofi
tmux
firefox
zsh
zsh-completions
zsh-syntax-highlighting